/* delete workspace Cancel */
"Cancel" = "Cancel";

/* delete workspace warning - multiple selection */
"Delete selected workspaces?" = "Delete selected workspaces?";

/* delete workspace warning - single selection */
"Delete workspace '%@'?" = "Delete workspace '%@'?";

/* delete workspace warning - details */
"Deleted workspaces cannot be restored." = "Deleted workspaces cannot be restored.";

/* Edit Workspaces menu item */
"Edit Workspaces" = "Edit Workspaces";

/* menu title */
"Hide Inspector" = "Hide Inspector";

/* menu title */
"Hide Inspectors" = "Hide Inspectors";

/* delete workspace OK */
"OK" = "OK";

/* Reset Inspector Locations menu item */
"Reset Inspector Locations" = "Reset Inspector Locations";

/* Save Workspace menu item */
"Save Workspace..." = "Save Workspace…";

/* menu title */
"Show Inspector" = "Show Inspector";

/* menu title */
"Show Inspectors" = "Show Inspectors";

/* Save Workspace default title */
"Untitled" = "Untitled";

/* Workspace submenu item */
"Workspace" = "Workspace";

